Repository: jakejdavis/rbxport
Catalog: macos/App/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fr, hu, it, ja, ko, nl, pt, ru, sv, tr, zh_hans, zh_hant

source: (file missing)
cs: (chybí soubor)
da: (fil mangler)
de: (Datei fehlt)
el: (το αρχείο λείπει)
es: (falta el archivo)
fr: (fichier manquant)
hu: (a fájl hiányzik)
it: (file mancante)
ja: (ファイルがありません)
ko: (파일 없음)
nl: (bestand ontbreekt)
pt: (arquivo faltando)
ru: (файл отсутствует)
sv: (fil saknas)
tr: (dosya eksik)
zh_hans: （文件丢失）
zh_hant: （檔案遺失）

source: %@ day ago
cs: před %@ dnem
da: for %@ dag siden
de: vor %@ Tag
el: πριν από %@ ημέρα
es: hace %@ día
fr: il y a %@ jour
hu: %@ napja
it: %@ giorno fa
ja: %@ 日前
ko: %@일 전
nl: %@ dag geleden
pt: %@ dia atrás
ru: %@ день назад
sv: för %@ dag sedan
tr: %@ gün önce
zh_hans: %@ 天前
zh_hant: %@ 天前

source: %@ days ago
cs: před %@ dny
da: for %@ dage siden
de: vor %@ Tagen
el: πριν από %@ ημέρες
es: hace %@ días
fr: il y a %@ jours
hu: %@ napja
it: %@ giorni fa
ja: %@ 日前
ko: %@일 전
nl: %@ dagen geleden
pt: %@ dias atrás
ru: %@ дней назад
sv: för %@ dagar sedan
tr: %@ gün önce
zh_hans: %@ 天前
zh_hant: %@ 天前

source: %@ hour ago
cs: před %@ hodinou
da: for %@ time siden
de: vor %@ Stunde
el: πριν από %@ ώρα
es: hace %@ hora
fr: il y a %@ heure
hu: %@ órája
it: %@ ora fa
ja: %@ 時間前
ko: %@시간 전
nl: %@ uur geleden
pt: %@ hora atrás
ru: %@ час назад
sv: för %@ timme sedan
tr: %@ saat önce
zh_hans: %@ 小时前
zh_hant: %@ 小時前

source: %@ hours ago
cs: před %@ hodinami
da: for %@ timer siden
de: vor %@ Stunden
el: πριν από %@ ώρες
es: hace %@ horas
fr: il y a %@ heures
hu: %@ órája
it: %@ ore fa
ja: %@ 時間前
ko: %@시간 전
nl: %@ uur geleden
pt: %@ horas atrás
ru: %@ часов назад
sv: för %@ timmar sedan
tr: %@ saat önce
zh_hans: %@ 小时前
zh_hant: %@ 小時前

source: %@ minute ago
cs: před %@ minutou
da: for %@ minut siden
de: vor %@ Minute
el: πριν από %@ λεπτό
es: hace %@ minuto
fr: il y a %@ minute
hu: %@ perce
it: %@ minuto fa
ja: %@ 分前
ko: %@분 전
nl: %@ minuut geleden
pt: %@ minuto atrás
ru: %@ минуту назад
sv: för %@ minut sedan
tr: %@ dakika önce
zh_hans: %@ 分钟前
zh_hant: %@ 分鐘前

source: %@ minutes ago
cs: před %@ minutami
da: for %@ minutter siden
de: vor %@ Minuten
el: πριν από %@ λεπτά
es: hace %@ minutos
fr: il y a %@ minutes
hu: %@ perce
it: %@ minuti fa
ja: %@ 分前
ko: %@분 전
nl: %@ minuten geleden
pt: %@ minutos atrás
ru: %@ минут назад
sv: för %@ minuter sedan
tr: %@ dakika önce
zh_hans: %@ 分钟前
zh_hant: %@ 分鐘前

source: 1 device on the network. Turn PRO DJ LINK on to serve this library to it.
cs: 1 zařízení v síti. Zapněte PRO DJ LINK, chcete-li mu tuto knihovnu poskytovat.
da: 1 enhed på netværket. Slå PRO DJ LINK til for at betjene dette bibliotek til det.
de: 1 Gerät im Netzwerk. Schalten Sie PRO DJ LINK ein, um ihm diese Bibliothek bereitzustellen.
el: 1 συσκευή στο δίκτυο. Ενεργοποιήστε το PRO DJ LINK για να του εξυπηρετήσετε αυτήν τη βιβλιοθήκη.
es: 1 dispositivo en la red. Active PRO DJ LINK para enviarle esta biblioteca.
fr: 1 appareil sur le réseau. Activez PRO DJ LINK pour lui servir cette bibliothèque.
hu: 1 eszköz a hálózaton. Kapcsolja be a PRO DJ LINK szolgáltatást, hogy kiszolgálja a könyvtárat.
it: 1 dispositivo in rete. Attiva PRO DJ LINK per fornirgli questa libreria.
ja: ネットワーク上に 1 台のデバイス。このライブラリを PRO DJ LINK に提供するには、PRO DJ LINK をオンにします。
ko: 네트워크에 장치 1개가 있습니다. PRO DJ LINK를 켜서 이 라이브러리를 제공하세요.
nl: 1 apparaat op het netwerk. Schakel PRO DJ LINK in om deze bibliotheek aan te bieden.
pt: 1 dispositivo na rede. Ative o PRO DJ LINK para servir esta biblioteca.
ru: 1 устройство в сети. Включите PRO DJ LINK, чтобы передать ему эту библиотеку.
sv: 1 enhet i nätverket. Slå på PRO DJ LINK för att servera det här biblioteket.
tr: Ağda 1 cihaz. Bu kitaplığa hizmet vermek için PRO DJ LINK'i açın.
zh_hans: 网络上有 1 台设备。打开 PRO DJ LINK 以向其提供该库。
zh_hant: 網路上有 1 台設備。打開 PRO DJ LINK 以向其提供該庫。

source: 1 Player
cs: 1 hráč
da: 1 spiller
de: 1 Spieler
el: 1 Παίκτης
es: 1 jugador
fr: 1 joueur
hu: 1 játékos
it: 1 giocatore
ja: 1プレイヤー
ko: 1명의 플레이어
nl: 1 speler
pt: 1 jogador
ru: 1 игрок
sv: 1 spelare
tr: 1 Oyuncu
zh_hans: 1 名玩家
zh_hant: 1 名玩家

source: 1 PLAYER
cs: 1 HRÁČ
da: 1 SPILLER
de: 1 SPIELER
el: 1 ΠΑΙΚΤΗΣ
es: 1 JUGADOR
fr: 1 JOUEUR
hu: 1 JÁTÉKOS
it: 1 GIOCATORE
ja: プレイヤー1人
ko: 1명의 플레이어
nl: 1 SPELER
pt: 1 JOGADOR
ru: 1 ИГРОК
sv: 1 SPELARE
tr: 1 OYUNCU
zh_hans: 1 名玩家
zh_hant: 1 名玩家

source: 2 PLAYER
cs: 2 HRÁČ
da: 2 SPILLER
de: 2 SPIELER
el: 2 ΠΑΙΚΤΗΣ
es: 2 JUGADORES
fr: 2 JOUEURS
hu: 2 JÁTÉKOS
it: 2 GIOCATORE
ja: 2人プレイ
ko: 2인용
nl: 2 SPELER
pt: 2 JOGADORES
ru: 2 ИГРОКА
sv: 2 SPELARE
tr: 2 OYUNCU
zh_hans: 2人
zh_hant: 2人

source: 2 Players
cs: 2 přehrávače
da: 2 afspillere
de: 2 Player
el: 2 Συσκευές αναπαραγωγής
es: 2 reproductores
fr: 2 lecteurs
hu: 2. lejátszó
it: 2 lettori
ja: 2 プレーヤー
ko: 플레이어 2개
nl: 2 speler
pt: 2 leitores
ru: 2 проигрывателя
sv: 2 spelare
tr: 2 Yürütücü
zh_hans: 2台播放器
zh_hant: 2部播放機

source: 3band
cs: 3pásmový
da: 3 bånd
el: 3 μπάντα
es: 3 bandas
fr: 3 bandes
hu: 3 sávos
it: 3banda
ja: 3バンド
ko: 3밴드
nl: 3bands
pt: 3 bandas
ru: 3-полосный
tr: 3 bant
zh_hans: 3波段
zh_hant: 3波段

source: 3Band
cs: 3 pásmo
el: 3 Μπάντα
es: 3 bandas
fr: 3 bandes
it: 3Banda
ja: 3バンド
ko: 3밴드
pt: 3 bandas
ru: 3-полосный
tr: 3Bant
zh_hans: 3频段
zh_hant: 3頻段

source: A BPM is a number above 0.
cs: BPM je číslo nad 0.
da: Et BPM er et tal over 0.
de: Ein BPM ist eine Zahl über 0.
el: Το BPM είναι ένας αριθμός πάνω από το 0.
es: Un BPM es un número superior a 0.
fr: Un BPM est un nombre supérieur à 0.
hu: A BPM egy 0 feletti szám.
it: Un BPM è un numero superiore a 0.
ja: BPM は 0 より大きい数値です。
ko: BPM은 0보다 큰 숫자입니다.
nl: Een BPM is een getal boven de 0.
pt: Um BPM é um número acima de 0.
ru: BPM — это число больше 0.
sv: En BPM är ett tal över 0.
tr: BPM, 0'ın üzerindeki bir sayıdır.
zh_hans: BPM 是大于 0 的数字。
zh_hant: BPM 是大於 0 的數字。

source: A rating is 0 to 5 stars.
cs: Hodnocení je 0 až 5 hvězdiček.
da: En vurdering er 0 til 5 stjerner.
de: Eine Bewertung beträgt 0 bis 5 Sterne.
el: Η βαθμολογία είναι από 0 έως 5 αστέρια.
es: Una calificación es de 0 a 5 estrellas.
fr: Une note va de 0 à 5 étoiles.
hu: Az értékelés 0-tól 5 csillagosig terjed.
it: Una valutazione va da 0 a 5 stelle.
ja: 評価は 0 から 5 つ星です。
ko: 등급은 별 0~5개입니다.
nl: Een beoordeling is 0 tot 5 sterren.
pt: A classificação é de 0 a 5 estrelas.
ru: Рейтинг от 0 до 5 звезд.
sv: Ett betyg är 0 till 5 stjärnor.
tr: Derecelendirme 0 ila 5 yıldızdır.
zh_hans: 评级为 0 到 5 星。
zh_hant: 評級為 0 到 5 星。

source: About
cs: Informace
da: Om
de: Info
el: Πληροφορίες
es: Acerca de
fr: À propos
hu: Leírás
it: Informazioni
ja: バージョン
ko: 관련사항
nl: Omtrent
pt: Acerca do
ru: Об
sv: Om
tr: Hakkında
zh_hans: 关于
zh_hant: 關於

source: Active Categories
cs: Aktivní kategorie
da: Aktive kategorier
de: Aktive Kategorien
el: Ενεργές κατηγορίες
es: Categorías activas
fr: Catégories actives
hu: Aktív kategóriák
it: Categorie attive
ja: 表示カテゴリ
ko: 활성 카테고리
nl: Actieve categorieën
pt: Categorias activas
ru: Активные категории
sv: Aktiva kategorier
tr: Etkin Kategoriler
zh_hans: 活动类别
zh_hant: 使用類別

source: Active Sort Options
cs: Aktivní možnosti řazení
da: Aktive sorteringsmuligheder
de: Aktive Sortieren-Optionen
el: Ενεργές επιλογές ταξινόμησης
es: Opciones activas
fr: Options de tri actives
hu: Aktív rendezés opciók
it: Opzioni attive
ja: 表示並べ替え項目
ko: 활성 정렬 옵션
nl: Actieve sorteeropties
pt: Opções de ordenação activas
ru: Активные опции сортировки
sv: Aktiva sorteringsalternativ
tr: Etkin Sıralama Seçenekleri
zh_hans: 活动排序选项
zh_hant: 使用排序選項

source: Add a folder of music to the library
cs: Přidejte složku s hudbou do knihovny
da: Tilføj en mappe med musik til biblioteket
de: Fügen Sie der Bibliothek einen Musikordner hinzu
el: Προσθέστε ένα φάκελο με μουσική στη βιβλιοθήκη
es: Agregar una carpeta de música a la biblioteca.
fr: Ajouter un dossier de musique à la bibliothèque
hu: Adjon hozzá egy zenei mappát a könyvtárhoz
it: Aggiungi una cartella di musica alla libreria
ja: 音楽のフォルダーをライブラリに追加する
ko: 라이브러리에 음악 폴더 추가
nl: Voeg een map met muziek toe aan de bibliotheek
pt: Adicione uma pasta de música à biblioteca
ru: Добавить папку с музыкой в библиотеку
sv: Lägg till en mapp med musik till biblioteket
tr: Kitaplığa bir müzik klasörü ekleme
zh_hans: 将音乐文件夹添加到库中
zh_hant: 將音樂資料夾新增至庫中

source: Add Artwork
cs: Přidat obrázek
da: Tilføj illustration
de: Bild hinzufügen
el: Προσθήκη γραφικών
es: Añadir ilustración
fr: Ajouter une illustration
hu: Grafika hozzáadása
it: Aggiungi illustrazione
ja: アートワークを追加
ko: 아트워크 추가하기
nl: Illustratie toevoegen
pt: Adicionar uma ilustração
ru: Добавить картинку
sv: Lägg till konstverk
tr: Sanat Ekle
zh_hans: 添加专辑封面
zh_hant: 新增專輯封面

source: Add condition
cs: Přidat podmínku
da: Tilføj betingelse
de: Bedingung hinzufügen
el: Προσθήκη συνθήκης
es: Agregar condición
fr: Ajouter une condition
hu: Feltétel hozzáadása
it: Aggiungi condizione
ja: 条件の追加
ko: 조건 추가
nl: Voorwaarde toevoegen
pt: Adicionar condição
ru: Добавить условие
sv: Lägg till villkor
tr: Koşul ekle
zh_hans: 添加条件
zh_hant: 新增條件

source: Add music to the library
cs: Přidejte hudbu do knihovny
da: Tilføj musik til biblioteket
de: Fügen Sie Musik zur Bibliothek hinzu
el: Προσθέστε μουσική στη βιβλιοθήκη
es: Agregar música a la biblioteca
fr: Ajouter de la musique à la bibliothèque
hu: Zene hozzáadása a könyvtárhoz
it: Aggiungi musica alla libreria
ja: ライブラリに音楽を追加する
ko: 라이브러리에 음악 추가
nl: Voeg muziek toe aan de bibliotheek
pt: Adicione músicas à biblioteca
ru: Добавить музыку в библиотеку
sv: Lägg till musik i biblioteket
tr: Kitaplığa müzik ekleme
zh_hans: 将音乐添加到库中
zh_hant: 將音樂加入庫中

source: Add New Analysis Data
cs: Přidat nová data k analýze
da: Tilføj nye analysedata
de: Neue Analysedaten hinzufügen
el: Προσθήκη νέων δεδομένων ανάλυσης
es: Añadir nuevos datos de análisis
fr: Ajouter de nouvelles données d'analyse
hu: Új elemzési adat hozzáadása
it: Aggiungi nuovi dati di analisi
ja: 新しい解析データの追加
ko: Analyse missing data
nl: Nieuwe analysegegevens toevoegen
pt: Adicionar novos dados de análise
ru: Добавить новые данные анализа
sv: Lägg till nya analysdata
tr: Yeni analiz verileri ekle
zh_hans: 添加新的分析数据
zh_hant: 新增分析資料

source: Add To Playlist
cs: Přidat do seznamu skladeb
da: Føj til afspilningsliste
de: Zur Wiedergabeliste hinzufügen
el: Προσθήκη σε λίστα αναπαραγωγής
es: Añadir a la lista de reproducción
fr: Ajouter à la liste de lecture
hu: Hozzáadás a lejátszás sorrendhez
it: Aggiungi alla playlist
ja: プレイリストに追加
ko: 플레이리스트에 추가하기
nl: Aan afspeellijst toevoegen
pt: Adicionar à lista de reprodução
ru: Добавить в список воспроизведения
sv: Lägg till i spellista
tr: Çalma Listesine Ekle
zh_hans: 添加到播放列表
zh_hant: 新增至播放清單

source: Add To Shortcut
cs: Přidat do zástupce
da: Føj til en genvej
de: Einem Shortcut hinzufügen
el: Προσθήκη σε μια συντόμευση
es: Añadir a un acceso directo
fr: Ajouter un raccourci
hu: Parancsikonhoz hozzáad
it: Aggiungi a un collegamento
ja: ショートカットに登録
ko: 바로 가기에 추가
nl: Toevoegen als snelkoppeling
pt: Adicionar a um atalho
ru: Добавить к ярлыку
sv: Lägg till till en genväg
tr: Bir kısayola ekle
zh_hans: 添加快捷方式
zh_hant: 新增至捷徑

source: Add To Tag List
cs: Přidat do seznamu tagů
da: Føj til mærke-liste
de: Zur Tag-Liste hinzufügen
el: Προσθήκη σε λίστα ετικετών
es: Añadir a lista de fichas
fr: Ajouter à la liste de signets
hu: Hozzáadás a címkelistához
it: Aggiungi alla lista tag
ja: タグリストに追加
ko: 태그 리스트에 추가하기
nl: Toevoegen aan tag-lijst
pt: Adicionar à Lista de Tags
ru: Добавить в список тэгов
sv: Lägg till i tagglista
tr: Etiket Listesine Ekle
zh_hans: 添加到标签列表
zh_hant: 新增至標籤清單

source: Advanced
cs: Pokročilé
da: Avanceret
de: Erweitert
el: Προηγμένο
es: Avanzado
fr: Avancé
hu: Részletes
it: Avanzate
ja: 詳細
ko: 고급
nl: Geavanceerd
pt: Avançado
ru: Дополнит.
sv: Avancerad
tr: Gelişmiş
zh_hans: 高级
zh_hant: 進階

source: AIFF File
cs: Soubor AIFF
da: AIFF-filer
de: Aiff-Datei
el: Αρχείο AIFF
es: Archivo AIFF
fr: Fichier AIFF
hu: AIFF fájl
it: File AIFF
ja: AIFF ファイル
ko: AIFF 파일
nl: AIFF-bestand
pt: Ficheiro AIFF
ru: AIFF файл
sv: AIFF-fil
tr: AIFF Dosyası
zh_hans: AIFF文件
zh_hant: AIFF 檔案

source: Album artist
cs: Umělec alba
da: Album kunstner
de: Albumkünstler
el: Καλλιτέχνης άλμπουμ
es: Artista del álbum
fr: Artiste de l'album
hu: Album művész
it: Artista dell'album
ja: アルバムアーティスト
ko: 앨범 아티스트
nl: Albumartiest
pt: Artista do álbum
ru: Художник альбома
tr: Albüm sanatçısı
zh_hans: 专辑艺术家
zh_hant: 專輯藝術家

source: Album Artist
cs: Interpret alba
da: Album-kunstner
de: Album Interpret
el: Καλλιτέχνης του άλμπουμ
es: Artista del álbum
fr: Artiste de l'album
hu: Album előadója
it: Artista album
ja: アルバムアーティスト
ko: 앨범 아티스트
nl: Album artiest
pt: Intérprete do Álbum
ru: Альбом исполнителя
tr: Albüm Sanatçısı
zh_hans: 专辑表演者
zh_hant: 專輯演出者

source: all
cs: všechny
da: alle
de: alle
el: όλα
es: todos
fr: tout
hu: minden
it: tutto
ja: すべて
ko: 모두
nl: allemaal
pt: tudo
ru: все
sv: alla
tr: hepsi
zh_hans: 全部
zh_hant: 全部

source: All
cs: Vše
da: Alle
de: Alle
el: Όλα
es: Todo
fr: Tout
hu: Összes
it: Tutto
ja: 全て
ko: 전체
nl: Alles
pt: Tudo
ru: Все
sv: Alla
tr: Tümü
zh_hans: 全部
zh_hant: 所有

source: all of the
cs: všem
da: alle
de: Alle
el: όλες
es: todas
fr: toutes les
hu: az összes
it: tutte le
ja: すべての
ko: 모두
nl: alle
pt: todas as
ru: все
sv: alla
tr: tümünü
zh_hans: 全部
zh_hant: 所有

source: All Tracks
cs: Všechny stopy
da: Alle numre
de: Alle Tracks
el: Όλα τα κομμάτια
es: Todas las pistas
fr: Tous les morceaux
hu: Összes felvétel
it: Tutti i brani
ja: すべての楽曲
ko: 전트랙
nl: Alle muziekstukken
pt: Todas as Faixas
ru: Все дорожки
sv: Alla spår
tr: Tüm Parçalar
zh_hans: 全部曲目
zh_hant: 全部音軌

source: Allow BEAT/BPM SYNC with double/half BPM.
cs: Umožnit BEAT/BPM SYNC s dvojitým/polovičním BPM.
da: Tillad BEAT/BPM SYNC med dobbelt/halv BPM.
de: BEAT/BPM SYNC mit doppeltem/halbem BPM erlauben.
el: Αφήστε το BEAT/BPM SYNC με διπλό/μισό BPM.
es: Permita BEAT/BPM SYNC BPM al doble o a la mitad.
fr: Autoriser BEAT/BPM SYNC avec le double/la moitié de BPM.
hu: Dupla/fél BPM beállítású BEAT/BPM SYNC engedélyezése.
it: Consenti BEAT/BPM SYNC con BPM raddoppiate/dimezzate.
ja: 倍または半分のBPMでもシンクする
ko: 두 배/절반의 BPM으로 BEAT/BPM SYNC합니다.
nl: BEAT/BPM SYNC met dubbele/halve BPM toestaan.
pt: Permitir BEAT/BPM SYNC com dobro/metade de BPM.
ru: Разрешить BEAT/BPM SYNC с увеличением/уменьшением BPM вдвое.
sv: Tillåt BEAT/BPM SYNC med dubbel/halv BPM.
tr: İki kat/yarım BPM ile BEAT/BPM SYNC'e izin ver.
zh_hans: 允许BEAT/BPM SYNC加倍/减半BPM。
zh_hant: 可以加倍/減半BPM進行BEAT/BPM SYNC。

source: Alphabetically — A, Ab, B, …
cs: Abecedně – A, Ab, B, …
da: Alfabetisk - A, Ab, B, …
de: Alphabetisch – A, Ab, B, …
el: Αλφαβητικά — A, Ab, B,…
es: Alfabéticamente: A, Ab, B,…
fr: Par ordre alphabétique : A, Ab, B,…
hu: ABC sorrendben – A, Ab, B,…
it: In ordine alfabetico: A, Ab, B,...
ja: アルファベット順 — A、Ab、B、…
ko: 알파벳순 — A, Ab, B, …
nl: Alfabetisch — A, Ab, B, …
pt: Alfabeticamente - A, Ab, B,…
ru: По алфавиту — А, Аб, Б, …
sv: Alfabetiskt - A, Ab, B, …
tr: Alfabetik olarak — A, Ab, B,…
zh_hans: 按字母顺序排列 — A、Ab、B、...
zh_hant: 按字母顺序排列 — A、Ab、B、...

source: alphanumeric
cs: alfanumerický
da: alfanumerisk
de: alphanumerisch
el: αλφαριθμητικό
es: alfanumérico
fr: alphanumérique
hu: alfanumerikus
it: alfanumerico
ja: 英数字
ko: 영숫자
nl: alfanumeriek
pt: alfanumérico
ru: буквенно-цифровой
sv: alfanumerisk
tr: alfanümerik
zh_hans: 字母数字
zh_hant: 字母數字

source: Alphanumeric
cs: Alfanumerické
da: Alfanumerisk
de: Alphanumerisch
el: Αλφαριθμητικό
es: Alfanumérico
fr: Alphanumérique
hu: Alfanumerikus
it: Alfanumerico
ja: 英数字
ko: 영숫자
nl: Alfanumeriek
pt: Alfanumérico
ru: Буквенно-цифровой
sv: Alfanumerisk
tr: Alfanümerik
zh_hans: 字母数字
zh_hant: 字母數字

source: Analysis
cs: Analýza
da: Analyse
de: Analyse
el: Ανάλυση
es: Análisis
fr: Analyse
hu: Elemzés
it: Analisi
ja: 解析
ko: 분석
nl: Analyse
pt: Análise
ru: Анализ
sv: Analys
tr: Analiz
zh_hans: 分析
zh_hant: 分析

source: Analysis Lock
cs: Zámek analýzy
da: Analyselås
de: Analyse-Sperre
el: Κλείδωμα ανάλυσης
es: Bloqueo de análisis
fr: Verrouillage analyse
hu: Elemzés zárolása
it: Blocco analisi
ja: 解析ロック
ko: 분석 잠금
nl: Analysevergrendeling
pt: Bloqueio de análise
ru: Блокировка анализа
sv: Analyslås
tr: Analiz Kilidi
zh_hans: 分析锁定
zh_hant: 分析鎖定

source: Analysis mode
cs: Režim analýzy
da: Analysetilstand
de: Analysemodus
el: Λειτουργία ανάλυσης
es: Modo de análisis
fr: Mode analyse
hu: Elemzési mód
it: Modalità di analisi
ja: 分析モード
ko: 분석 모드
nl: Analysemodus
pt: Modo de análise
ru: Режим анализа
sv: Analysläge
tr: Analiz modu
zh_hans: 分析模式
zh_hant: 分析模式

source: Analyze Track
cs: Analyzovat stopu
da: Analyser nummer
de: Track analysieren
el: Ανάλυση κομματιού
es: Analizar la pista
fr: Analyser le morceau
hu: Felvétel elemzése
it: Analizza il brano
ja: 楽曲を解析
ko: 트랙 분석하기
nl: Muziekstuk analyseren
pt: Analisar a faixa
ru: Анализ трека
sv: Analysera spår
tr: Parça Analizi
zh_hans: 分析曲目
zh_hant: 分析音軌

source: any of the
cs: některým
da: enhver
de: Jede beliebige
el: κάποιες από
es: cualquiera
fr: n'importe laquelle des
hu: bármely
it: una delle
ja: いずれかの
ko: 어느 것 하나
nl: een van de
pt: uma das
ru: любое
sv: något
tr: herhangi birini
zh_hans: 任何
zh_hant: 任何

source: Applies to the key menu and tracks sorted by key on connected players. Disconnect to change.
cs: Platí pro nabídku kláves a skladby seřazené podle klávesy na připojených přehrávačích. Pro změnu odpojte.
da: Gælder for nøglemenuen og numre sorteret efter tast på tilsluttede afspillere. Afbryd forbindelsen for at ændre.
de: Gilt für das Tastenmenü und nach Tasten sortierte Titel auf angeschlossenen Playern. Trennen Sie die Verbindung, um etwas zu ändern.
el: Ισχύει για το βασικό μενού και τα κομμάτια ταξινομημένα κατά πλήκτρο σε συνδεδεμένες συσκευές αναπαραγωγής. Αποσύνδεση για αλλαγή.
es: Se aplica al menú de teclas y a las pistas ordenadas por tecla en los reproductores conectados. Desconectar para cambiar.
fr: S'applique au menu clé et aux pistes triées par clé sur les lecteurs connectés. Déconnectez-vous pour changer.
hu: A csatlakoztatott lejátszók kulcsmenüjére és billentyűk szerint rendezett számokra vonatkozik. Válassza le a kapcsolatot a módosításhoz.
it: Si applica al menu chiave e ai brani ordinati per chiave sui lettori collegati. Disconnettersi per cambiare.
ja: 接続されているプレーヤーのキー メニューとキーで並べ替えられたトラックに適用されます。変更するには切断してください。
ko: 연결된 플레이어의 키 메뉴 및 키별로 정렬된 트랙에 적용됩니다. 변경하려면 연결을 끊으세요.
nl: Geldt voor het hoofdmenu en de nummers gesorteerd op toets op aangesloten spelers. Verbreek de verbinding om te veranderen.
pt: Aplica-se ao menu principal e às faixas classificadas por tecla nos reprodutores conectados. Desconecte-se para mudar.
ru: Применяется к меню клавиш и трекам, отсортированным по клавишам на подключенных проигрывателях. Отключитесь, чтобы измениться.
sv: Gäller nyckelmenyn och spår sorterade efter tangent på anslutna spelare. Koppla från för att ändra.
tr: Bağlı oynatıcılardaki tuş menüsü ve tuşa göre sıralanan parçalar için geçerlidir. Değiştirmek için bağlantıyı kesin.
zh_hans: 适用于已连接播放器上按按键排序的按键菜单和曲目。断开连接进行更改。
zh_hant: 適用於已連線播放器上按按鍵排序的按鍵選單和曲目。断开连接进行更改。

source: artist
cs: umělec
da: kunstner
de: Künstler
el: καλλιτέχνης
es: artista
fr: artiste
hu: művész
it: artista
ja: アーティスト
ko: 예술가
nl: kunstenaar
pt: artista
ru: художник
sv: konstnär
tr: sanatçı
zh_hans: 艺术家
zh_hant: 藝術家

source: Artist
cs: Interpret
da: Kunstner
de: Interpret
el: Καλλιτέχνης
es: Artista
fr: Artiste
hu: Előadó
it: Artista
ja: アーティスト
ko: 아티스트
nl: Artiest
pt: Intérprete
ru: Исполнитель
tr: Sanatçı
zh_hans: 表演者
zh_hant: 演出者

source: Artwork
cs: Obrázek
da: Illustration
de: Bild
el: Γραφικά
es: Ilustración
fr: Illustration
hu: Grafika
it: Illustrazione
ja: アートワーク
ko: 아트워크
nl: Afbeelding
pt: Ilustração
ru: Обложка
sv: Konstverk
tr: Sanat
zh_hans: 专辑封面
zh_hant: 專輯封面

source: Attribute
cs: Atribut
da: Attribut
de: Attribut
el: Ιδιότητα
es: Atributo
fr: Attribut
hu: Attribútum
it: Attributo
ja: アトリビュート
ko: 속성
nl: Kenmerk
pt: Atributo
ru: Атрибут
sv: Attribut
tr: Öznitelik
zh_hans: 属性
zh_hant: 屬性

source: Auto Load Hot Cue
cs: Povolit automatické načtení hot cue v CDJ/XDJ
da: Tillad auto-indlæsning af Hot cue på CDJ/XDJ
de: Die Hot Cues automatisch auf CDJ/XDJ laden
el: Να επιτρέπεται η αυτόματη φόρτωση σημείου άμεσης έναρξης στο CDJ/XDJ
es: Cargar automáticamente las hot cues en CDJ/XDJ
fr: Auto-charger les repères instantanés au CDJ/XDJ
hu: Azonnali indítás automatikus töltésének engedélyezése CDJ/XDJ-n
it: Carica automaticamente gli Hot Cue nel CDJ/XDJ
ja: CDJ/XDJにホットキューを自動ロード
ko: 자동 로드 핫 큐
nl: Toestaan dat Hot Cue automatisch op CDJ/XDJ wordt geladen
pt: Carregar automaticamente as Hot Cues para CDJ/XDJ
ru: Автоматически загрузить метки быстрого доступа на CDJ/XDJ
sv: Tillåt automatisk laddning av Hot Cue på CDJ/XDJ
tr: CDJ/XDJ'e otomatik Hot Cue Yüklemesine izin ver
zh_hans: 热指令自动加载到CDJ/XDJ
zh_hant: 自動載入熱指定點至CDJ/XDJ

source: Auto Relocate
cs: Automatické přemístění
da: Auto flytning
de: Automatisch neu anordnen
el: Αυτόματη μετεγκατάσταση
es: Relocalizar automáticamente
fr: Relocaliser automatiquement
hu: Automatikus áthelyezés
it: Riposizionamento automatico
ja: 自動配置
ko: 자동 재배치
nl: Autom. Toewijzen
pt: Deslocar autom
ru: Автоматическое перемещение
sv: Automatisk omlokalisering
tr: Otomatik Yer Değiştirme
zh_hans: 汽车搬迁
zh_hant: 汽车搬迁

source: Auto-join LINK when available
cs: Automaticky se připojit k LINK, je-li k dispozici
da: Deltag automatisk i LINK, når det er tilgængeligt
de: LINK automatisch beitreten, wenn verfügbar
el: Αυτόματη εγγραφή LINK όταν είναι διαθέσιμη
es: LINK de unión automática cuando esté disponible
fr: Rejoindre automatiquement LINK lorsqu'il est disponible
hu: Automatikus csatlakozás LINK, ha elérhető
it: Partecipa automaticamente a LINK quando disponibile
ja: 利用可能な場合はリンクに自動参加します
ko: 가능한 경우 자동 가입 LINK
nl: Automatisch deelnemen aan LINK indien beschikbaar
pt: Cadastre-se automaticamente no LINK quando disponível
ru: Автоматическое присоединение по LINK, когда оно доступно
sv: Gå med automatiskt i LINK när det är tillgängligt
tr: Kullanılabilir olduğunda LINK'e otomatik olarak katıl
zh_hans: 可用时自动加入 LINK
zh_hant: 可用時自動加入 LINK

source: Automatic
cs: Automaticky
da: Automatisk
de: Automatisch
el: Αυτόματο
es: Automático
fr: Automatique
hu: Automatikus
it: Automatico
ja: 自動
ko: 자동
nl: Automatisch
pt: Automático
ru: Автоматический
sv: Automatisk
tr: Otomatik
zh_hans: 自动
zh_hant: 自動

source: Automatic analysis
cs: Automatická analýza
da: Automatisk analyse
de: Automatische Analyse
el: Αυτόματη ανάλυση
es: Análisis automático
fr: Analyse automatique
hu: Automatikus elemzés
it: Analisi automatica
ja: 自動分析
ko: 자동분석
nl: Automatische analyse
pt: Análise automática
ru: Автоматический анализ
sv: Automatisk analys
tr: Otomatik analiz
zh_hans: 自动分析
zh_hant: 自動分析

source: Available Space
cs: Dostupná
da: Tilgængelig
de: Frei
el: Διαθέσιμη
es: Disponible
fr: Disponible
hu: Hozzáférhető
it: Disponibile
ja: 空き領域
ko: 사용가능
nl: Beschikbaar
pt: Disponível
ru: Доступно
sv: Tillgängligt
tr: Kullanılabilir
zh_hans: 可用
zh_hant: 可用大小

source: Backing up your library
cs: Zálohování knihovny
da: Sikkerhedskopierer dit bibliotek
de: Sichern Sie Ihre Bibliothek
el: Δημιουργία αντιγράφων ασφαλείας της βιβλιοθήκης σας
es: Copia de seguridad de su biblioteca
fr: Sauvegarder votre bibliothèque
hu: A könyvtár biztonsági mentése
it: Backup della tua libreria
ja: ライブラリをバックアップする
ko: 라이브러리 백업
nl: Een back-up maken van uw bibliotheek
pt: Fazendo backup da sua biblioteca
ru: Резервное копирование вашей библиотеки
sv: Säkerhetskopierar ditt bibliotek
tr: Kitaplığınızı yedekleme
zh_hans: 备份您的库
zh_hant: 備份您的庫

source: Backup stopped.
cs: Zálohování zastaveno.
da: Backup stoppet.
de: Sicherung gestoppt.
el: Η δημιουργία αντιγράφων ασφαλείας σταμάτησε.
es: La copia de seguridad se detuvo.
fr: La sauvegarde s'est arrêtée.
hu: A biztonsági mentés leállt.
it: Backup interrotto.
ja: バックアップが停止されました。
ko: 백업이 중지되었습니다.
nl: Back-up gestopt.
pt: A cópia de segurança foi interrompida.
ru: Резервное копирование остановлено.
sv: Säkerhetskopieringen avbröts.
tr: Yedekleme durduruldu.
zh_hans: 备份停止。
zh_hant: 備份停止。
